Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sprakradet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: ble normert som intetkjønnsord i tillegg til hankjønn i 2014, bl.a.
nn: vart normert som inkjekjønnsord i tillegg til hankjønn i 2014, m.a.

source: Navnet bør bygge på og føre videre den lokale navnetradisjonen At en bygger på den lokale navnetradisjonen, vil si at en prøver å føre videre lokale, tradisjonelle stedsnavn i adressetildelinga.
nn: Namnet bør byggje på og føre vidare den lokale namnetradisjonen At ein byggjer på den lokale namnetradisjonen, vil seie at ein prøver å føre vidare lokale, tradisjonelle stadnamn i adressetildelinga.

source: Mye leste eldre tekster bør derfor også betraktes som en del av det normdannende tekstgrunnlaget for normeringsarbeidet, slik at tradisjonelle former som fremdeles er i bruk, i noen grad blir beholdt selv om de har lavere bruksfrekvens enn før.
nn: Derfor bør ein òg rekna mykje lesne eldre tekstar som ein del av det normdannande tekstgrunnlaget for normeringsarbeidet, slik at tradisjonelle former som framleis er i bruk, i nokon monn blir ståande sjølv om dei har lågare bruksfrekvens enn før.

source: Ved å kombinere navnevitenskapelige metoder med ikke-språklige forhold, deriblant arkeologiske funn, kan en ofte komme fram til en omtrentlig datering av navnet.
nn: Ved å kombinera namnevitskaplege metodar med ikkje-språklege tilhøve, mellom dei arkeologiske funn, kan ein ofte koma fram til ei omtrentleg datering av namnet.

source: 4 En database over årsmeldingene fra Norsk språknemnd, Norsk språkråd og Språkrådet er under oppbygging.
nn: 4 Ein database over årsmeldingane frå Norsk språknemnd, Norsk språkråd og Språkrådet er under oppbygging.

source: Større saker der Språkrådet vil ha bistand fra fagråd 3, er ofte uavklarte spørsmål som gjelder flere ord og ordgrupper.
nn: Større saker der Språkrådet vil ha bistand frå fagråd 3, er ofte uavklarte spørsmål som gjeld fleire ord og ordgrupper.

source: Hvis det mangler en norskspråklig pensumbok, kan man søke lærebokutvalget om støtte til utgivelse.
nn: Dersom det manglar ei norskspråkleg pensumbok, kan ein søkje lærebokutvalet om støtte til utgjeving.

source: Resultatene viser at det også er mye bruk av andre språk enn norsk i friminuttene.
nn: Resultata viser òg at det er mykje bruk av andre språk enn norsk i friminutta.

source: Landsmålet fikk sin første offisielle rettskrivning i 1901.
nn: Landsmålet fekk den første offisielle rettskrivinga si i 1901.

source: Myndighetene skal gå foran med et godt eksempel, også språklig.
nn: Styresmaktene skal gå føre med eit godt eksempel, også språkleg.

source: delene av vedtaket handler om (utbetaling, begrunnelse, klage m.v.)
nn: delane av vedtaket handlar om (utbetaling, grunngiving, klage o.a.).

source: Sosionomer blir fra tid til annen beskyldt
nn: Sosionomar blir frå tid til annan skulda for

source: vindmøller til havs, eller teknologien som brukes ved utvinning av slik energi.
nn: vindmøller til havs, eller teknologien som blir brukt ved utvinning av slik energi.

source: Formålet med prisen er
nn: Føremålet med prisen er å

source: Disse retningslinjene bør forankres i institusjonens strategi.
nn: Desse retningslinjene bør forankrast i strategien til institusjonen.

source: Den første gjelder valg av navn, altså hva de aktuelle gate- og veistrekningene (adresseparsellene) skal hete.
nn: Den første gjeld val av namn, altså kva dei aktuelle gate- og veg-strekningane (adresseparsellane) skal heite.

source: I dette tilfellet er det ordene
nn: I dette tilfellet er det orda

source: Alt i 1930-åra er
nn: Alt i 1930-årene er

source: Nye navnevedtak skal dessuten kunngjøres ved oppslag eller på annen måte.
nn: Nye namnevedtak skal dessutan kunngjerast ved oppslag eller på annan måte.

source: 10 Særskilt om rådgivning som gjelder uttale
nn: 10 Særskilt om rådgjeving som gjeld uttale

source: at det skal bli minst mulig til overs.
nn: det skal bli minst mogleg til overs.

source: måleenheter, særlig når ordet er avledet av et navn.
nn: måleiningar, særleg når ordet er avleidd av eit namn.

source: er i slekt med folkenavnet
nn: er i slekt med folkenamnet

source: I mindre prosjekter og organisasjoner kan prosjekt- og arbeidsgruppa slås sammen.
nn: I mindre prosjekt og organisasjonar kan ein slå saman prosjekt- og arbeidsgruppa.

source: Her må en ta hensyn til at lokaliteten kan ha endret seg gjennom tiden, eller at navnet kan være flyttet over på en nærliggende lokalitet. F.eks.
nn: Her må ein ta omsyn til at lokaliteten kan ha endra seg gjennom tida, eller at namnet kan vera flytt over på ein nærliggjande lokalitet.

source: på initiativ fra Patentstyret.
nn: på initiativ frå Patentstyret.

source: Vi tar én saksopplysning om gangen og bruker enkle setninger.
nn: Vi tek éi saksopplysning om gongen og bruker enkle setningar.

source: Tilpass stil og tone til mottakeren og formålet med teksten
nn: Tilpass stil og tone til mottakaren og formålet med teksten

source: må du gjøre det klart for mottakeren hva eller hvem du viser til.
nn: må du gjera det klart for mottakaren kva eller kven du viser til.

source: Den ble særlig populær blant barn, men også voksne fant noe beroligende og utfordrende ved spinneren.
nn: Han vart særleg populær blant barn, men òg vaksne fann noko avstressande og utfordrande ved spinnaren.

source: Lærebokutvalget ligger under Diku og fordeler midler til utgivelse av lærebøker som det er faglig behov for i norsk høyere utdanning, men begrenset kommersielt grunnlag for (utgivelsesstøtte til forlag).
nn: Lærebokutvalet ligg under Diku og fordeler midlar til utgjeving av lærebøker som det er fagleg behov for i norsk høgare utdanning, men avgrensa kommersielt grunnlag for (utgjevingsstøtte til forlag).

source: 9.8 Morfologiske hensyn Norvagiserte substantiver, verb og adjektiver skal settes inn i norske bøyningsklasser slik at de får tradisjonelle norske bøyningsendelser.
nn: 9.8 Morfologiske omsyn Norvagiserte substantiv, verb og adjektiv skal setjast inn i norske bøyingsklassar slik at dei får tradisjonelle norske bøyingsendingar.

source: ikke vanlig at man finner alle mulige bøyningsformer av et sammensatt substantiv i et korpus, uansett hvor stort det korpuset er.
nn: ikkje vanleg at ein finn alle moglege bøyingsformer av eit samansett substantiv i eit korpus, same kor stort det korpuset er.

source: Prinsipper og mal for saksforberedelse For å få mest mulig enhetlig saksforberedelse for språkspørsmål fagråd 3 skal drøfte og/eller ta beslutning om, er det laget en mal for normeringssaker, på grunnlag av tidligere praksis under Norsk språkråd (vedlegg 1).
nn: Prinsipp og mal for saksførebuing For å få mest mogleg einskapleg saksførebuing for språkspørsmål fagråd 3 skal drøfta og/eller ta avgjerd om, er det laga ein mal for normeringssaker, på grunnlag av tidlegare praksis under Norsk språkråd (vedlegg 1).

source: , som heller minner oss om
nn: , som heller minner oss om spontan

source: er enda et av ordene som har vokst fram i debatten om klima- og
nn: er enda eit av orda som har vakse fram i debatten om

source: Det vil likevel ikke si at en skal unngå tradisjonelle navn i området selv om de kan gi negative assosiasjoner for folk som ikke kjenner til det lokale navnetilfanget og talemålet.
nn: Det vil likevel ikkje seie at ein skal unngå tradisjonelle namn i området sjølv om dei kan gi negative assosiasjonar for folk som ikkje kjenner til det lokale namnetilfanget og talemålet.

source: På master- og ph.d.-nivå bør det være rom for både norsk og engelsk i pensum og undervisning, slik at kandidaten settes i stand til å kommunisere på både norsk og engelsk fagspråk i sitt framtidige arbeid.
nn: På master- og ph.d.-nivå bør det vere rom for både norsk og engelsk i pensum og undervising, slik at kandidaten blir sett i stand til å kommunisere på både norsk og engelsk fagspråk i det framtidige arbeidet sitt.

source: 6 Avgjørelse Juryen skal være ferdig med arbeidet en måned før tildelingen.
nn: 6 Avgjerd Juryen skal vera ferdig med arbeidet ein månad før tildelinga.

source: på denne måten (med bindestrek) og ikke som
nn: på denne måten (med bindestrek) og ikkje som

source: Ingen hjelpemidler er tillatt, og du kan ikke bruke pc.
nn: Ingen hjelpemiddel er tillatne, og du kan ikkje bruke pc.

source: De vitenskapelig ansattes behov for kompetanseheving i norsk og engelsk bør kartlegges, slik at de kan få tilbud om egnete språkkurs og pedagogisk trening som sikrer god kvalitet i undervisningen.
nn: Behova til dei vitskapleg tilsette for kompetanseheving i norsk og engelsk bør kartleggjast, slik at dei kan få tilbod om eigna språkkurs og pedagogisk trening som sikrar god kvalitet i undervisinga.

source: opprinnelig brukt av fagbevegelsen, men ser ut til å ha etablert seg som et alminnelig brukt ord for
nn: opphavleg brukt av fagrørsla, men ser ut til å ha etablert seg som ei alminneleg brukt nemning på

source: Av førsteamanuensis Botolv Helleland, Institutt for lingvistiske og nordiske studier, navnegransking, Universitetet i Oslo.
nn: Av fyrsteamanuensis Botolv Helleland, Institutt for lingvistiske og nordiske studium, namnegransking, Universitetet i Oslo.

source: • En kort informasjon om klageadgang og klagefrist blir gitt i brevet.
nn: • Ein kort informasjon om klagerett og klagefrist blir gitt i brevet.

source: Den tidligere institusjonen Norsk språkråd hadde språknormering som en sentral oppgave.
nn: Den tidlegare institusjonen Norsk språkråd hadde språknormering som ei sentral oppgåve.

source: Språkrådet fastsetter også form på avledninger fra og sammensetninger med navn.
nn: Språkrådet fastset også form på avleiingar frå og samansetningar med namn.

source: Ta med det som er relevant for mottakeren
nn: Ta med det som er relevant for mottakaren

source: Dette er den mest generelle grunnen til at saker som gjelder enkeltord, ofte innebærer normutvidelse på mikronivå.
nn: Dette er den mest generelle grunnen til at saker som gjeld einskildord, ofte inneber normutviding på mikronivå.

source: Nato-øvelsen Trident Juncture var den største militærøvelsen i Norge på mange tiår.
nn: Nato-øvinga Trident Juncture var den største militærøvinga i Noreg på mange tiår.

source: Både nynorsk og bokmål skal være representert i juryen.
nn: Både nynorsk og bokmål skal vera representert i juryen.

source: 9.11 Parallellform versus eneform Dersom det ikke er grunn til å holde på fremmed skrivemåte i et importord, blir den fornorskede eller norvagiserte formen normert som eneform.
nn: 9.11 Parallellform versus eineform Dersom det ikkje er grunn til å halda på framand skrivemåte i eit importord, blir den fornorska eller norvagiserte forma normert som eineform.

source: Stimuler språklig bevisstgjøring i bedriften.
nn: Stimuler språkleg bevisstgjering i bedrifta.

source: I noen tilfeller kan det også være uenighet mellom ulike fagmiljøer om hva som er den best egnede termen, og det er vanskelig å se for seg at Språkrådet skal kunne normere dette.
nn: I nokre tilfelle kan det òg vera usemje mellom ulike fagmiljø om kva som er den best eigna termen, og det er vanskeleg å sjå føre seg at Språkrådet skal kunna normera dette.

source: Denne effekten forsterkes også av at tjenester som Facebook og Twitter foreslår lenker til informasjon fra folk som liker og deler de samme tingene som vi selv.
nn: Denne effekten vert òg forsterka av at tenester som Facebook og Twitter foreslår lenkjer til informasjon frå folk som likar og deler dei same tinga som vi sjølve.

source: å vise fram det gode sakprosaspråket og gjennom dette styrke norsk språk.
nn: syna fram det gode sakprosaspråket og gjennom dette styrkja norsk språk.

source: For å unngå at slike navn tas i bruk som adresse-navn framfor mer tradisjonelle stedsnavn og navnelaginger, er det viktig at kommunen er tidlig ute med adressetildeling og navnsetting.
nn: For å unngå at slike namn blir nytta som adressenamn framfor meir tradisjonelle stadnamn og namnelagingar, er det viktig at kommunen er tidleg ute med adressetildeling og namnsetjing.

source: Institusjonene bør tilby f.eks. kurs i akademisk skriving og lesing, fagspesifikk skriving, trening i presentasjonsteknikk – både på norsk og på engelsk (ev.
nn: Institusjonane bør til dømes tilby kurs i akademisk skriving og lesing, fagspesifikk skriving, trening i presentasjonsteknikk – både på norsk og på engelsk (ev.

source: , sendt på både norsk (begge målformer til studenter) og engelsk.
nn: sende på både norsk (begge målformer til studentar) og engelsk.

source: • holde på gjeldende normering og legge til noe
nn: • halda på gjeldande normering og leggja til noko

source: • støttemateriell på norsk til forelesninger på engelsk
nn: • støttemateriell på norsk til førelesingar på engelsk

source: Internasjonalt rekrutterte ansatte som ikke behersker norsk fra før, bør få tilbud om egne kurs i arbeidstiden.
nn: Internasjonalt rekrutterte tilsette som ikkje meistrar norsk frå før, bør få tilbod om eigne kurs i arbeidstida.

source: Viktig for demokratiet
nn: Det er viktig for demokratiet.

source: ’den blekt skinnende’ eller ’den som gir sterk lyd’,
nn: ’den bleikt skinande’ eller ’den som gjev sterk lyd’,

source: Slike lister fungerer som tospråklige ordbøker for studenter.
nn: Slike lister fungerer som tospråklege ordbøker for studentar.

source: Forvaltningsområdet for samisk språk omfatterkommunene Karasjok, Kautokeino, Nesseby, Porsanger, Tana og Kåfjord.
nn: Forvaltningsområdet for samisk språk femner omkommunane Karasjok, Kautokeino, Nesseby, Porsanger, Tana og Kåfjord.

source: • normative publikasjoner fra Språkrådet6 2 Bekreftet av kulturminister Torhild Widvey i interpellasjonsdebatt 25.2.2014.
nn: • normative publikasjonar frå Språkrådet6 2 Stadfest av kulturminister Torhild Widvey i interpellasjonsdebatt 25.2.2014.

source: Det er ellers svært mange hensyn som kan motivere endring av gjeldende normering eller vedlikehold av en situasjon med valgfrihet.
nn: Det er elles svært mange omsyn som kan motivera endring av gjeldande normering eller vedlikehald av ein situasjon med valfridom.

source: Styret tar informasjonen til orientering.
nn: Styret tek informasjonen til orientering.

source: 9.9 Spesifisering av metode – kilde De norvagiserte ordene skal følge nærmere definerte prinsipper som er listet opp i utredningen
nn: 9.9 Spesifisering av metode – kjelde Dei norvagiserte orda skal følgja nærare definerte prinsipp som er lista opp i utgreiinga

source: særskilt viktige e-poster til ansatte og studenter
nn: særleg viktige e-postar til tilsette og studentar

source: I 2013 gjennomførte fagfolk i kjemi ved UiO og UiB et termprosjekt som munnet ut i noen praktiske anbefalinger for fagfolk som ønsker å lage tospråklige termlister på andre fagområder.
nn: I 2013 gjennomførte fagfolk i kjemi ved UiO og UiB eit termprosjekt som munna ut i praktiske tilrådingar for fagfolk som ønskjer å lage tospråklege termlister på andre fagområde.

source: Som hovedregel skal en ta utgangspunkt i den nedarvede lokale uttalen, det vil si den uttalen av navnet som er overlevert fra tidligere generasjoner, og som fortsatt er i bruk på stedet.
nn: Som hovudregel skal ein ta utgangspunkt i den nedervde lokale uttalen, det vil seie den uttalen av namnet som er overlevert frå tidlegare generasjonar, og som framleis er i bruk på staden.

source: her til lands etter at det først ble brukt i Morgenbladet.
nn: her til lands etter at det først vart brukt i Morgenbladet.

source: Bortsett fra de to siste, som skriver seg fra middelalderen og senere, hører disse navneleddene hjemme i det første tusenåret av vår tidsregning.
nn: Bortsett frå dei to siste, som skriv seg frå mellomalderen og seinare, høyrer desse namneledda heime i det fyrste tusenåret av vår tidsrekning.

source: Ved å stille et utdanningskrav ønsker vi å sikre at de best kvalifiserte kandidatene får mulighet til å ta prøven.
nn: Ved å stille eit utdanningskrav ønskjer vi å sikre at dei best kvalifiserte kandidatane får høve til å ta prøva.

source: forskrift om tildeling av kommunal bolig i Rana kommune
nn: forskrift om tildeling av kommunal bustad

source: innen en viss periode (f.eks.
nn: innan ein viss periode (t.d.

source: Legg vekt på å gjøre uttrykksmåten lett og naturlig.
nn: Legg vekt på å gjere uttrykksmåten lett og naturleg.

source: For talemål er normene oftest ikke eksplisitte, men kan betraktes som en stilltiende overenskomst mellom språkbrukerne, som styrer hvordan ytringer blir formulert og avkodet.
nn: For talemål er normene oftast ikkje eksplisitte, men kan sjåast på som ein stillteiande overeinskomst mellom språkbrukarane, som styrer korleis ytringar blir formulerte og avkoda.

source: blir oftest brukt på en polemisk
nn: blir oftast brukt på ein polemisk måte

source: De ulike institusjonene samarbeider gjennom Samarbeidsnemnda for navnegransking.
nn: Dei namnefaglege institusjonane samarbeider gjennom Samarbeidsnemnda for namnegransking.

source: Behov for heving av tospråklig kompetanse bør være et fast punkt under medarbeidersamtalen.
nn: Behov for heving av tospråkleg kompetanse bør vere eit fast punkt i medarbeidarsamtalen.

source: Da politikerne så hvor vanskelig det var for vanlige folk å forstå tekstene, ble det fart i klarspråksarbeidet.
nn: Då politikarane såg kor vanskeleg det var for vanlege folk å forstå tekstane, blei det fart i klarspråksarbeidet.

source: Formidling til allmennheten skjer oftest på norsk.
nn: Formidling til allmenta skjer oftast på norsk.

source: I samsvar med loven er det opprettet seks navnekonsulenttjenester, en for hvert av de store universitetsområdene (Oslo, Bergen, Trondheim, Tromsø), en for samiske og en for kvenske stedsnavn.
nn: I samsvar med lova er det oppretta seks namnekonsulenttenester, ei for kvart av dei store universitetsområda (Oslo, Bergen, Trondheim, Tromsø), ei for samiske og ei for kvenske stadnamn i Nord-Noreg.

source: En slik ususbasert begrunnelse var grunnlaget for at
nn: Ei slik ususbasert grunngjeving var grunnlaget for at

source: Ofte er det lurt å skrive en konklusjon eller et sammendrag først.
nn: Ofte er det lurt å skrive ein konklusjon eller eit samandrag først.

source: de må ta forbehold og bruke omtrentlige uttrykksmåter.
nn: til at dei må ta atterhald og bruka runde talemåtar.

source: måte for å ta avstand fra en tendens til å unnskylde og bortforklare kriminelle handlinger, men ordet
nn: for å ta avstand frå ein tendens til å unnskylde og bortforklare kriminelle handlingar, men ordet blir

source: En rådgiver i sekretariatet fungerer som sekretær.
nn: Ein rådgjevar i sekretariatet fungerer som sekretær.

source: Man kan ikke ha unngått å høre frasen
nn: Ein kan ikkje ha unngått å høyre frasen

source: man må se normen i sammenheng med talemålene og skriftspråkbruken og vurdere hver sak for seg.
nn: ein må sjå norma i samanheng med talemåla og skriftspråkbruken og vurdera kvar sak for seg.

source: Ved å sammenholde dem med språkvitenskapelig og historisk innsikt og ved å dra inn et stort materiale til sammenlikning kunne medlemmene i kommisjonen skaffe seg en sikker forståelse av forekomst og betydning i storparten av det norske gårdsnavnmaterialet slik det er framstilt og ordnet i NG.
nn: Ved å setja dei inn i ein språkvitskapleg og historisk samanheng og dra inn eit stort materiale til samanlikning kunne medlemmene i kommisjonen skaffa seg ei sikker forståing av førekomst og tyding av storparten av det norske gardsnamnmaterialet slik det er framstilt og ordna i NG.

source: Andre eksempler på klimarelaterte skam-ord er
nn: Andre døme på klimarelaterte skam-ord er

source: Det er gjort rede for rådgivningen på nettsidene til Språkrådet.14 Disse rådene bygger på retningslinjer vedtatt for Norsk språkråd i 2001.15 Retningslinjene fremstår som foreldede og trenger revisjon.
nn: Det er gjort greie for rådgjevinga på nettsidene til Språkrådet.14 Desse råda byggjer på retningslinjer vedtekne for Norsk språkråd i 2001.15 Retningslinjene framstår som forelda og treng revisjon.

source: Når man strammer inn normen på punkter der det er talemålsvariasjon, bør formen som har best talemålsgrunnlag, bli stående.
nn: Når ein strammar inn norma på punkt der det er talemålsvariasjon, bør forma som har best talemålsgrunnlag, bli ståande.

source: 1200 ble det vanlig at artikkelen vokste sammen med hovedordet.
nn: 1200 vart det vanleg at artikkelen voks saman med hovudordet.

source: Språkrådet vil i sitt normeringsarbeid ta hensyn til forslag som kommer fra slikt hold.11 Denne fremgangsmåten vil sikre at man fra statlig hold får en entydig terminologi, og dermed bidra til gjennomslag for termen i brukermiljøene.
nn: Språkrådet vil i sitt normeringsarbeid ta omsyn til framlegg som kjem frå slikt hald.11 Denne framgangsmåten vil sikra at ein frå statleg hald får ein eintydig terminologi, og dermed bidra til gjennomslag for termen i brukarmiljøa.

source: Det er helt avgjørende for kvaliteten og læringsutbyttet at både den som underviser og de som blir undervist, mestrer undervisningsspråket (se
nn: Det er heilt avgjerande for kvaliteten og læringsutbyttet at både den som underviser og dei som blir underviste, meistrar undervisingsspråket (sjå

source: Etter hvert som navnene ble innarbeidet, kom det beskrivende innholdet i bakgrunnen, og det var ikke lenger nødvendig å kjenne betydningen av de ordene navnene var lagd av.
nn: Etter kvart som namna vart innarbeidde, kom det beskrivande innhaldet i bakgrunnen, og det var ikkje lenger naudsynt å kjenna tydinga av dei orda namna var laga av.

source: Å holde skriftspråket enhetlig nok til at det lett kan kjennes igjen, blir derfor en viktig del av arbeidet for å holde skriftspråket oppe i det hele tatt.
nn: Å halda skriftspråket einskapleg nok til at det lett kan kjennast att, blir difor ein viktig del av arbeidet for å halda skriftspråket oppe i det heile.

source: Språkrådet skal bidra til at statsansatte skriver god norsk, og at statsorganene bruker bokmål og nynorsk i samsvar med målloven.
nn: Språkrådet skal bidra til at statstilsette skriv god norsk, og at statsorgana bruker bokmål og nynorsk i samsvar med mållova.

source: Tegnsetting og rettskrivning
nn: Teiknsetjing og rettskriving

source: Det inneholder dessuten en motsetning som er egnet til å provosere.
nn: Det inneheld dessutan ein motsetnad som er eigna til å provosere.

source: Språkrådet vil gjerne trekke
nn: Språkrådet vil gjerne

source: • Studentene møter både norsk og engelsk i hele
nn: • Studentane møter både norsk og engelsk i heile

source: En av de viktigste politiske debattene i år har dreid seg om skjebnen til en gruppe enslige mindreårige asylsøkere som kom til Norge fra Afghanistan høsten 2015.
nn: Ein av dei viktigaste politiske debattane i år har dreia seg om lagnaden til ei gruppe einslege mindreårige asylsøkjarar som kom til Noreg frå Afghanistan hausten 2015.

source: ’forlatt gård’ viser til gårder som ble nedlagt etter svartedauden, men som til dels er tatt opp igjen senere.
nn: ’forlaten gard’ viser til gardar som vart nedlagde etter svartedauden, men som til dels er tekne opp att seinare.

source: 8.3 Annet arbeid med navn i Språkrådet En viktig side av arbeidet Språkrådet gjør med navnespørsmål, er ikke normativt, men gjelder informasjon om navneformer og regler for navnefastsetting, rådgivning og oppmuntring til å vise navnevett.
nn: 8.3 Anna arbeid med namn i Språkrådet Ei viktig side av arbeidet Språkrådet gjer med namnespørsmål, er ikkje normativt, men gjeld informasjon om namneformer og reglar for namnefastsetjing, rådgjeving og oppmuntring til å visa namnevett.

source: • ordlister og ordbøker til skolebruk som Språkrådet har godkjent5
nn: • ordlister og ordbøker til skulebruk som Språkrådet har godkjent5
